/* Localized versions of Info.plist keys */

CFBundleName = "ExportROIs";
CFBundleGetInfoString = "ExportROI version 1.7, Copyright (c) 2005 Yuichi Matsuyama & Tatsuo Hiramatsu, Team Lampway";
NSHumanReadableCopyright = "Copyright (c) 2005 Yuichi Matsuyama & Tatsuo Hiramatsu, Team Lampway";
